<template>
    <div class="about article">
        <h1 :style="{textAlign:'center'}">
            论坛简介
        </h1>
        <Divider/>
        <p>
            瞄准国家“美丽中国、健康中国、生态文明”发展战略，围绕区域环境战略问题，实施区域环境污染协同治理。
        </p>
        <p>
            “2018年浙江大学全国博士生学术论坛—环境污染协同治理”将于2018年11月30日—12月2日在浙江大学紫金港校区举办。
        </p>
        <p>浙江大学诚邀全国高等院校和科研院所环境相关领域内的在读博士研究生于此深秋时刻共聚西子湖畔，就环境科学与工程领域的污染协同治理问题相互交流与探讨。
        </p>
        <p>
            本次博士生论坛旨在为国内环境科学与工程的优秀在读博士生提供一个高起点、高水平的前沿学术交流平台，并力求通过环境领域博士研究生的校际间学术交流，强化环境领域博士研究生的创新意识，提高大家的科研水平和创新能力，使之能更好投身于中国民族的伟大复兴，服务于“中国梦”的全面实现。
            欢迎全国的青年学者和专家教授相约浙大，百家争鸣，进行思想的碰撞，擦出创新的火花！</p>
        <Divider/>
        <div class="author">
            <p> “2018年浙江大学全国博士生学术论坛—环境污染协同治理”组委会</p>
            <p> 浙江大学环境与资源学院</p>
        </div>
    </div>
</template>

<style lang="scss" scoped>
    .author{
        text-align: right;
    }
</style>
