<template>
    <div class="about article">
        <h1 :style="{textAlign:'center'}">
            重要事宜
        </h1>
        <Divider/>
        <ol>
           <li>论坛的参加者应为全国在读博士研究生以及各单位的带队教师。</li>
           <li>参会人员的食宿由论坛组委会提供，往返交通费用自理。西部地区参会博士生提供交通费资助（仅限学校所在地至杭州的往返硬座）。西部省份包括新疆，甘肃，宁夏，内蒙古，四川，重庆，云南，贵州，广西，陕西和西藏。</li>
           <li>论文请用本网站提供的论文模板撰写，论文须通过邮箱zjuphdep@163.com提交。所有论文将由组委会统一组织进行匿名评审，评审结果将是论文提交者是否受邀参加论坛的唯一依据。</li>
           <li>本次论坛将由3个分论坛组成，每个分论坛分3个方向，预计每个分论坛接收20篇论文，评审结果将以电子邮件通知。</li>
           <li>请通过评审的参会人员认真准备幻灯片，每个专题报告的报告时间为15分钟（报告12分钟，交流3分钟）。</li>
           <li>论坛将邀请相关领域专家作为评委，评选出优秀报告，并给予奖励。</li>
           <!--<li>论文全文采用 word 2003 文档，征文格式可于”2018年浙江大学全国博士生学术论坛—环境污染协同治理网站”下载。论文通过注册一个专门的邮箱进行投稿。</li>-->
           <li>论文及论坛期间产生的学术成果不用于任何商业用途。</li>
           <li>如稿件涉及保密内容，请作者特别说明。</li>
        </ol>
    </div>
</template>

<style lang="scss" scoped>
    .author {
        text-align: right;
    }
</style>
